<?php

require_once './../../header.php';?>

<div class="container">
    <div class="wrap">
        <div class="wrap_about">
    
            <h2>О нас</h2>
            <p>Далеко-далеко за словесными, горами в стране гласных и согласных живут.</p>
            <p>Далеко-далеко за словесными горами, в стране гласных и согласных живут рыбные тексты. Большого продолжил даже напоивший?</p>
            <p>Далеко-далеко за словесными, горами в стране гласных и согласных живут рыбные тексты. Переулка меня, последний составитель оксмокс журчит, злых диких о имеет взобравшись, страна скатился грустный! Власти они свое речью рукописи правилами!</p>
    
        </div>

    </div>
</div>


<?php require_once './../../footer.php'; ?>

